<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=dpiI8CyVsrzWsJLBFKehGpLhv3qFjX7dUn1mYxfCXhI');.lst-kix_eas0w1gjxlzx-6>li:before{content:"\0025cf  "}.lst-kix_eas0w1gjxlzx-4>li:before{content:"\0025cb  "}.lst-kix_eas0w1gjxlzx-8>li:before{content:"\0025a0  "}.lst-kix_eas0w1gjxlzx-5>li:before{content:"\0025a0  "}.lst-kix_eas0w1gjxlzx-2>li:before{content:"\0025a0  "}.lst-kix_9nazh7mtrus3-8>li:before{content:"\0025a0  "}.lst-kix_9nazh7mtrus3-7>li:before{content:"\0025cb  "}.lst-kix_9nazh7mtrus3-6>li:before{content:"\0025cf  "}.lst-kix_eas0w1gjxlzx-3>li:before{content:"\0025cf  "}ul.lst-kix_ll1brd55nrz5-0{list-style-type:none}.lst-kix_9nazh7mtrus3-4>li:before{content:"\0025cb  "}ul.lst-kix_ll1brd55nrz5-2{list-style-type:none}.lst-kix_9nazh7mtrus3-3>li:before{content:"\0025cf  "}.lst-kix_9nazh7mtrus3-5>li:before{content:"\0025a0  "}ul.lst-kix_ll1brd55nrz5-1{list-style-type:none}.lst-kix_eas0w1gjxlzx-0>li:before{content:"\0025cf  "}ul.lst-kix_ll1brd55nrz5-4{list-style-type:none}ul.lst-kix_ll1brd55nrz5-3{list-style-type:none}.lst-kix_eas0w1gjxlzx-1>li:before{content:"\0025cb  "}ul.lst-kix_ll1brd55nrz5-6{list-style-type:none}ul.lst-kix_ll1brd55nrz5-5{list-style-type:none}ul.lst-kix_ll1brd55nrz5-8{list-style-type:none}ul.lst-kix_ll1brd55nrz5-7{list-style-type:none}.lst-kix_9nazh7mtrus3-1>li:before{content:"\0025cb  "}.lst-kix_9nazh7mtrus3-2>li:before{content:"\0025a0  "}ul.lst-kix_9nazh7mtrus3-0{list-style-type:none}.lst-kix_ll1brd55nrz5-1>li:before{content:"\0025cb  "}.lst-kix_ll1brd55nrz5-2>li:before{content:"\0025a0  "}ul.lst-kix_9nazh7mtrus3-1{list-style-type:none}ul.lst-kix_9nazh7mtrus3-8{list-style-type:none}.lst-kix_ll1brd55nrz5-5>li:before{content:"\0025a0  "}ul.lst-kix_9nazh7mtrus3-6{list-style-type:none}ul.lst-kix_9nazh7mtrus3-7{list-style-type:none}ul.lst-kix_9nazh7mtrus3-4{list-style-type:none}.lst-kix_ll1brd55nrz5-3>li:before{content:"\0025cf  "}.lst-kix_ll1brd55nrz5-4>li:before{content:"\0025cb  "}ul.lst-kix_9nazh7mtrus3-5{list-style-type:none}ul.lst-kix_9nazh7mtrus3-2{list-style-type:none}ul.lst-kix_9nazh7mtrus3-3{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-0{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-1{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-2{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-3{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-4{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-5{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-6{list-style-type:none}.lst-kix_ll1brd55nrz5-0>li:before{content:"\0025cf  "}.lst-kix_eas0w1gjxlzx-7>li:before{content:"\0025cb  "}ul.lst-kix_eas0w1gjxlzx-7{list-style-type:none}ul.lst-kix_eas0w1gjxlzx-8{list-style-type:none}.lst-kix_ll1brd55nrz5-6>li:before{content:"\0025cf  "}.lst-kix_ll1brd55nrz5-7>li:before{content:"\0025cb  "}.lst-kix_ll1brd55nrz5-8>li:before{content:"\0025a0  "}.lst-kix_9nazh7mtrus3-0>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c13{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Roboto";font-style:italic}.c2{background-color:#ffffff;color:#2d2d2d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Roboto";font-style:normal}.c0{background-color:#ffffff;color:#2d2d2d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Roboto";font-style:normal}.c4{background-color:#ffffff;color:#2d2d2d;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Roboto";font-style:normal}.c6{color:#2d2d2d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Roboto";font-style:italic}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;height:11pt}.c5{background-color:#ffffff;color:#2d2d2d;font-weight:400;font-size:10pt;font-family:"Roboto";font-style:italic}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:right}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c9{background-color:#ffffff;font-size:12pt;font-family:"Roboto";color:#2d2d2d;font-weight:400}.c12{background-color:#ffffff;margin-left: auto;max-width:538.7pt;padding:28.3pt 28.3pt 72pt 28.4pt}.c10{color:inherit;text-decoration:inherit}.c11{text-decoration:none;vertical-align:baseline}.c8{color:#2d2d2d;font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12"><p class="c1" dir="rtl"><span class="c4">&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &quot;Dalti&quot;</span></p><p class="c1" dir="rtl"><span class="c5">&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1578;&#1581;&#1583;&#1610;&#1579;: 12</span><span class="c8">&nbsp;</span><span class="c5">&#1580;&#1575;&#1606;&#1601;&#1610;</span><span class="c8">&nbsp;</span><span class="c5 c11">2022</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c7" dir="rtl"><span class="c2">&#1578;&#1581;&#1603;&#1605; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1608;&#1605; &#1576;&#1607; &#1576;&#1580;&#1605;&#1593; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1603;&#1575;&#1601;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1582;&#1583;&#1605;&#1577; &quot;Dalti&quot; &#1608;&#1607;&#1584;&#1575; &#1610;&#1588;&#1605;&#1604; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602; &quot;Dalti-laposte&quot; &#1608;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &quot;dalti-laposte.com&quot;.</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575;&#1567;</span></p><p class="c7" dir="rtl"><span class="c2">&#1604;&#1575;&#1606;&#1602;&#1608;&#1605; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1576;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1578;&#1588;&#1605;&#1604; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609;: &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1548; &#1585;&#1602;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1548; &#1573;&#1604;&#1582;.</span></p><p class="c7" dir="rtl"><span class="c2">&#1593;&#1608;&#1590;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1591;&#1604;&#1576; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1581;&#1578;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1575;&#1606;&#1602;&#1608;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1603;&#1605;&#1593;&#1585;&#1601; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1601;&#1602;&#1591; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610;&#1607;.</span></p><p class="c7" dir="rtl"><span class="c9">&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1578;&#1601;&#1585;&#1590; &#1576;&#1593;&#1590; </span><span class="c9">&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; </span><span class="c2">&#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1576;&#1581;&#1584;&#1601; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1579;&#1576;&#1610;&#1578; &#1571;&#1581;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1607; &#1601;&#1573;&#1606;&#1606;&#1575; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1606; &#1606;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1587;&#1575;&#1576;&#1602; &#1608;&#1587;&#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1605;&#1605;&#1575; &#1587;&#1610;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1582;&#1587;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1600;: &#1571;&#1610;&#1577; &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1580;&#1575;&#1585;&#1610;&#1548; &#1571;&#1610;&#1577; &#1601;&#1578;&#1585;&#1577; &#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1573;&#1604;&#1582;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1610;&#1583; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1606;&#1583; &#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1573;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1581;&#1583;&#1579;.</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1567;</span></p><p class="c7" dir="rtl"><span class="c2">&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1601;&#1604;&#1587;&#1601;&#1578;&#1606;&#1575;&#1548; &#1601;&#1573;&#1606; &#1603;&#1604; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1582;&#1583;&#1605;&#1578;&#1606;&#1575; &#1610;&#1579;&#1602; &#1601;&#1610; &#1605;&#1583;&#1609; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1608;&#1606;&#1586;&#1575;&#1607;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1606;&#1575; (&#1608;&#1582;&#1604;&#1608;&#1607;&#1575; &#1605;&#1606; &#1571;&#1610;&#1577; &#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578; &#1571;&#1608; &#1571;&#1583;&#1608;&#1575;&#1578; &#1578;&#1580;&#1587;&#1587;)&#1548; &#1608;&#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1582;&#1610;&#1575;&#1606;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1591;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1605;&#1579;&#1604; &#1573;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1607;&#1575;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1577; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577;.</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575;&#1567;</span></p><p class="c7" dir="rtl"><span class="c9">&#1606;&#1602;&#1608;&#1605; &#1576;&#1588;&#1603;&#1604; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610; &#1576;&#1580;&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;) &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1604;&#1582;&#1583;&#1605;&#1578;&#1606;&#1575;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1588;&#1605;&#1604; (&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609;) &#1606;&#1608;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1548; &#1608;&#1602;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577;&#1548; &#1573;&#1604;&#1582;.</span></p><p class="c7" dir="rtl"><span class="c2">&#1578;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1580;&#1608;&#1583;&#1577; &#1582;&#1583;&#1605;&#1578;&#1606;&#1575; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1602;&#1583; &#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1606;&#1608;&#1593;&#1575; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1608;&#1602;&#1578;&#1575; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1606;&#1602;&#1608;&#1605; &#1576;&#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &#1601;&#1610; &#1573;&#1589;&#1583;&#1575;&#1585; &#1604;&#1575;&#1581;&#1602;)&#1548; &#1571;&#1610;&#1590;&#1575; &#1578;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1604;&#1604;&#1578;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1603;&#1579;&#1585; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1602;&#1583; &#1606;&#1593;&#1583;&#1604; &#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1593;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1584;&#1608; &#1588;&#1575;&#1588;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;).</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1605;&#1593; &#1605;&#1606; &#1606;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1605;&#1593;&#1607;&#1575;&#1567;</span></p><p class="c7" dir="rtl"><span class="c2">&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1576;&#1610;&#1593;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1577;&#1548; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1610; &#1580;&#1607;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1588;&#1575;&#1585;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; (&#1604;&#1575; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;) &#1605;&#1593; &#1582;&#1583;&#1605;&#1575;&#1578; &quot;Google Play&quot; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1579;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1578;&#1580;&#1585; &quot;Google Play&quot;&#1548; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1581;&#1587;&#1576; &#1606;&#1608;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1573;&#1604;&#1582;.</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;</span></p><p class="c7" dir="rtl"><span class="c2">&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1593;&#1585;&#1590; &#1571;&#1610; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1571;&#1608; &#1605;&#1581;&#1578;&#1608;&#1609; &#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1606;&#1575; (&#1571;&#1608; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1571;&#1610; &#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1608; &#1593;&#1585;&#1590; &#1602;&#1583; &#1610;&#1589;&#1575;&#1583;&#1601;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1575;&#1576;&#1593; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1582;&#1583;&#1605;&#1578;&#1606;&#1575; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1576;&#1588;&#1603;&#1604; &#1589;&#1585;&#1610;&#1581;.</span></p><p class="c3" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c4">&#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575;</span></p><p class="c7" dir="rtl"><span class="c9">&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603;&#1605; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608; &#1573;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;:<br></span><span class="c13"><a class="c10" href="mailto:contact@dalti-laposte.com">contact@dalti-laposte.com</a></span></p></body></html>