<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=OPeqXG-QxW3ZD8BtmPikfA');ol{margin:0;padding:0}table td,table th{padding:0}.c6{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Roboto";font-style:italic}.c0{color:#2d2d2d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c9{color:#2d2d2d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:italic}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c10{font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:italic}.c5{font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c11{background-color:#ffffff;max-width:538.7pt;padding:28.3pt 28.4pt 72pt 28.3pt}.c8{color:#2d2d2d;font-size:13pt}.c7{color:inherit;text-decoration:inherit}.c3{color:#2d2d2d;font-size:12pt}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><p class="c1"><span class="c5 c8">Politique de confidentialit&eacute; pour le service &ldquo;Dalti&rdquo;</span></p><p class="c1"><span class="c9">Date de la derni&egrave;re modification: 12&nbsp;janvier&nbsp;2022</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c0">Cette politique de confidentialit&eacute; r&eacute;git la mani&egrave;re dont nous collectons et utilisons les informations concernant tous les utilisateurs du service &quot;Dalti&quot;, notamment les utilisateurs de l&#39;application Android &quot;Dalti-laposte&quot; et les visiteurs du site web &quot;dalti-laposte.com&quot;.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c3">Quelles sont les informations personnelles que nous collectons?</span></p><p class="c2"><span class="c0">Nous ne collectons jamais d&#39;informations personnelles de mani&egrave;re automatique, ces informations personnelles incluent (mais ne sont pas limit&eacute;es &agrave;): nom d&#39;utilisateur, num&eacute;ro de t&eacute;l&eacute;phone, email, localisation g&eacute;ographique, num&eacute;ro de s&eacute;rie unique de l&#39;appareil de l&#39;utilisateur, etc.</span></p><p class="c2"><span class="c0">Au lieu de cela, nous demandons directement ces informations lorsque cela est n&eacute;cessaire &agrave; l&#39;utilisateur lui-m&ecirc;me, et m&ecirc;me dans ce cas, nous n&#39;utilisons pas ces informations comme un identifiant pour l&#39;utilisateur, mais uniquement dans le contexte dans lequel elles ont &eacute;t&eacute; collect&eacute;es.</span></p><p class="c2"><span class="c0">La politique ci-dessus impose certaines restrictions sur la fa&ccedil;on d&#39;utiliser nos services, par exemple, lorsqu&#39;un utilisateur supprime et r&eacute;installe l&#39;une de nos applications sur son appareil, nous ne serons pas capables de l&#39;identifier en tant qu&#39;utilisateur pr&eacute;c&eacute;dent et il sera consid&eacute;r&eacute; comme un nouvel utilisateur, ce qui fera perdre &agrave; l&#39;utilisateur: toute activation en cours, certaines p&eacute;riodes d&#39;essai limit&eacute;es, certaines remises sp&eacute;ciales, etc. Notez que cette limitation ne s&#39;applique pas lors de la mise &agrave; jour de l&#39;application vers une version plus r&eacute;cente.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c3 c5">Pourquoi ne recueillons-nous pas automatiquement des informations personnelles?</span></p><p class="c2"><span class="c0">Selon notre philosophie, chaque utilisateur de notre service a confiance dans le fait que nos applications sont fiables et ne comportent pas des virus ou des logiciels espions, et nous consid&eacute;rons la collection automatique des informations personnelles comme une violation de cette confiance, alors que la demande de ces informations &agrave; l&#39;utilisateur est une extension de celle-ci, en plus de ce que les informations collect&eacute;es automatiquement manquent la cr&eacute;dibilit&eacute;.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c3">Quelles autres informations recueillons-nous?</span></p><p class="c2"><span class="c0">Nous collectons automatiquement certaines informations (non personnelles) sur les Utilisateurs lorsqu&#39;ils utilisent notre Service, y compris (mais sans s&#39;y limiter) le type d&#39;appareil utilis&eacute;, l&#39;heure d&#39;utilisation, certains param&egrave;tres tels que la langue pr&eacute;f&eacute;r&eacute;e, etc.</span></p><p class="c2"><span class="c0">Ces informations nous aident &agrave; am&eacute;liorer la qualit&eacute; de notre service (par exemple, nous pouvons remarquer que certains types d&#39;appareils prennent plus de temps que n&eacute;cessaire pour recevoir certains notifications, puis corriger plus tard cette erreur dans la prochaine mise &agrave; jour). Ces informations nous aident aussi &agrave; personnaliser le contenu pour qu&#39;il s&#39;adapte mieux &agrave; l&#39;utilisateur (par exemple, nous pouvons modifier certains contenus si l&#39;appareil de l&#39;utilisateur a un petit &eacute;cran).</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c3">Avec qui partageons-nous les informations que nous recueillons?</span></p><p class="c2"><span class="c0">Nous ne vendons pas, n&#39;&eacute;changeons pas et ne louons pas d&#39;informations personnelles &agrave; des tiers. Nous partageons uniquement certaines informations g&eacute;n&eacute;rales et non personnelles avec &quot;Google Play Services&quot; afin d&#39;&eacute;tablir des statistiques g&eacute;n&eacute;rales telles que le nombre de t&eacute;l&eacute;chargements &agrave; partir de &quot;Google Play Store&quot;, le nombre d&#39;utilisateurs par type d&#39;appareil, etc.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c3">Annonces et contenu externe</span></p><p class="c2"><span class="c0">Nous n&#39;affichons aucune publicit&eacute; payante ni contenu externe sur l&#39;une de nos applications (ou sites web), et toute publicit&eacute; ou offre qu&#39;un utilisateur peut rencontrer est directement affili&eacute;e &agrave; notre service, m&ecirc;me si cela n&#39;est pas explicitement indiqu&eacute;.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c3">Nous contacter</span></p><p class="c2"><span class="c3">Si vous avez des questions ou des propositions, vous pouvez nous contacter &agrave; l&#39;adresse suivante: </span><span class="c6"><a class="c7" href="mailto:contact@dalti-laposte.com">contact@dalti-laposte.com</a></span></p></body></html>